{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "के": 4,
      "है": 5,
      "में": 6,
      ".": 7,
      ",": 8,
      "की": 9,
      "और": 10,
      "से": 11,
      "को": 12,
      "।": 13,
      "का": 14,
      "हैं": 15,
      "-": 16,
      "कि": 17,
      "पर": 18,
      "एक": 19,
      "नहीं": 20,
      "(": 21,
      "यह": 22,
      ")": 23,
      "लिए": 24,
      "भी": 25,
      "इस": 26,
      "कर": 27,
      "ने": 28,
      "हो": 29,
      "था": 30,
      "ही": 31,
      "करने": 32,
      "जो": 33,
      "किया": 34,
      ":": 35,
      "तो": 36,
      "या": 37,
      "आप": 38,
      "गया": 39,
      "अपने": 40,
      "'": 41,
      "s": 42,
      "वह": 43,
      "कुछ": 44,
      "करें": 45,
      "साथ": 46,
      "?": 47,
      "तक": 48,
      "कोई": 49,
      "वे": 50,
      "तथा": 51,
      "रूप": 52,
      "सकता": 53,
      "थे": 54,
      "दिया": 55,
      "किसी": 56,
      "थी": 57,
      "जब": 58,
      "द्वारा": 59,
      "जा": 60,
      "रहा": 61,
      "समय": 62,
      "करते": 63,
      "जाता": 64,
      "|": 65,
      "”": 66,
      "बाद": 67,
      "होता": 68,
      "सकते": 69,
      "करना": 70,
      "रहे": 71,
      "“": 72,
      ">": 73,
      "बहुत": 74,
      "क्या": 75,
      "अपनी": 76,
      "हम": 77,
      "न": 78,
      "अधिक": 79,
      "%": 80,
      "मैं": 81,
      "भारत": 82,
      "लेकिन": 83,
      "ये": 84,
      "हुए": 85,
      "उनके": 86,
      "वाले": 87,
      "होने": 88,
      "तरह": 89,
      "पहले": 90,
      "हुआ": 91,
      "लिये": 92,
      "उस": 93,
      "<": 94,
      "उसे": 95,
      "इसके": 96,
      "इन": 97,
      "बात": 98,
      "उन्हें": 99,
      "करता": 100,
      "यदि": 101,
      "फिर": 102,
      "प्रकार": 103,
      "नाम": 104,
      "उसके": 105,
      "कम": 106,
      "बारे": 107,
      "चाहिए": 108,
      "काम": 109,
      "कहा": 110,
      "ऊण्श्छ्ष्": 111,
      "लोगों": 112,
      "होती": 113,
      "अगर": 114,
      "सभी": 115,
      "दो": 116,
      "कारण": 117,
      "अब": 118,
      "जैसे": 119,
      "अन्य": 120,
      "/": 121,
      "जाने": 122,
      "उन्होंने": 123,
      "होगा": 124,
      "सरकार": 125,
      "इसे": 126,
      "आपको": 127,
      "लोग": 128,
      "गए": 129,
      "गई": 130,
      "उनकी": 131,
      ";": 132,
      "भारतीय": 133,
      "ऐसा": 134,
      "पास": 135,
      "होते": 136,
      "सबसे": 137,
      "केवल": 138,
      "हुई": 139,
      "सकती": 140,
      "रही": 141,
      "ओर": 142,
      "श्रेणी": 143,
      "राज्य": 144,
      "जाती": 145,
      "उन": 146,
      "मे": 147,
      "कार्य": 148,
      "उपयोग": 149,
      "बार": 150,
      "प्राप्त": 151,
      "क्षेत्र": 152,
      "}": 153,
      "कभी": 154,
      "देश": 155,
      "दी": 156,
      "मुझे": 157,
      "जीवन": 158,
      "ऐसे": 159,
      "प्रयोग": 160,
      "अमेरिका": 161,
      "आपके": 162,
      "कई": 163,
      "वाली": 164,
      "तब": 165,
      "एवं": 166,
      "क्योंकि": 167,
      "बीच": 168,
      "दिन": 169,
      "जाते": 170,
      "उसने": 171,
      "अलग": 172,
      "अपना": 173,
      "उसकी": 174,
      "लिया": 175,
      "ले": 176,
      "वर्ष": 177,
      "पता": 178,
      "देने": 179,
      "अनुसार": 180,
      "इसका": 181,
      "दोनों": 182,
      "पूर्व": 183,
      "हर": 184,
      "व": 185,
      "सूची": 186,
      "वो": 187,
      "गये": 188,
      "स्थान": 189,
      "जाना": 190,
      "दूसरे": 191,
      "हूँ": 192,
      "प्रति": 193,
      "करती": 194,
      "1": 195,
      "स्थिति": 196,
      "युद्ध": 197,
      "बना": 198,
      "सी": 199,
      "नही": 200,
      "चाहते": 201,
      "विश्व": 202,
      "उनका": 203,
      "व्यक्ति": 204,
      "भाग": 205,
      "भाषा": 206,
      "इससे": 207,
      "%{": 208,
      "गयी": 209,
      "फ़ाइल": 210,
      "हमारे": 211,
      "दे": 212,
      "आ": 213,
      "हमें": 214,
      "साल": 215,
      "सब": 216,
      "किए": 217,
      "इजरायल": 218,
      "बाहर": 219,
      "विशेष": 220,
      "होना": 221,
      "उसका": 222,
      "शुरू": 223,
      "विचार": 224,
      "सहायता": 225,
      "इसमें": 226,
      "विकास": 227,
      "जिसमें": 228,
      "जानकारी": 229,
      "तीन": 230,
      "मेरे": 231,
      "काफी": 232,
      "आधार": 233,
      "शामिल": 234,
      "आगे": 235,
      "त्रुटि": 236,
      "इसी": 237,
      "जिसे": 238,
      "धर्म": 239,
      "पूरी": 240,
      "लगा": 241,
      "उत्तर": 242,
      "ऐसी": 243,
      "प्रतिशत": 244,
      "यहाँ": 245,
      "उपलब्ध": 246,
      "बिना": 247,
      "'%": 248,
      "इसलिए": 249,
      "राष्ट्रीय": 250,
      "दौरान": 251,
      "बनाने": 252,
      "मिल": 253,
      "घर": 254,
      "अभी": 255,
      "!": 256,
      "मैंने": 257,
      "इसकी": 258,
      "प्रमुख": 259,
      "अनेक": 260,
      "2": 261,
      "...": 262,
      "बन": 263,
      "प्रभाव": 264,
      "जिस": 265,
      "सही": 266,
      "वाला": 267,
      "महत्वपूर्ण": 268,
      "आज": 269,
      "ध्यान": 270,
      "मदद": 271,
      "इस्लाम": 272,
      "कहते": 273,
      "संख्या": 274,
      "हेतु": 275,
      "सामान्य": 276,
      "यहां": 277,
      "बच्चे": 278,
      "इतिहास": 279,
      "लगभग": 280,
      "सके": 281,
      "कैसे": 282,
      "जैसा": 283,
      "सन्": 284,
      "ज्यादा": 285,
      "हिन्दी": 286,
      "स्तर": 287,
      "बड़ी": 288,
      "देते": 289,
      "परिवर्तन": 290,
      "जहां": 291,
      "निर्माण": 292,
      "दुनिया": 293,
      "प्रक्रिया": 294,
      "b": 295,
      "शब्द": 296,
      "आतंकवाद": 297,
      "योजना": 298,
      "लगता": 299,
      "लेकर": 300,
      "अधिकार": 301,
      "न्यायालय": 302,
      "ऊपर": 303,
      "देता": 304,
      "जाए": 305,
      "मध्य": 306,
      "आर्थिक": 307,
      "रंग": 308,
      "ए": 309,
      "स्वयं": 310,
      "बच्चों": 311,
      "नया": 312,
      "करके": 313,
      "संदेश": 314,
      "आकार": 315,
      "समस्या": 316,
      "सेवा": 317,
      "छोटे": 318,
      "यही": 319,
      "सका": 320,
      "कृपया": 321,
      "सामने": 322,
      "समूह": 323,
      "उदाहरण": 324,
      "होगी": 325,
      "देना": 326,
      "पूरा": 327,
      "नीचे": 328,
      "प्रयास": 329,
      "सुरक्षा": 330,
      "विषय": 331,
      "तौर": 332,
      "ठीक": 333,
      "मुस्लिम": 334,
      "लेने": 335,
      "अथवा": 336,
      "स्थापित": 337,
      "आदि": 338,
      "मंदिर": 339,
      "जाएगा": 340,
      "बड़े": 341,
      "नीति": 342,
      "तैयार": 343,
      "परंतु": 344,
      "जिसके": 345,
      "संविधान": 346,
      "अर्थ": 347,
      "मुख्य": 348,
      "देखा": 349,
      "जिससे": 350,
      "हों": 351,
      "स्थानीय": 352,
      "किये": 353,
      "थीं": 354,
      "बंद": 355,
      "जबकि": 356,
      "दूसरी": 357,
      "वर्षों": 358,
      "शायद": 359,
      "मूल": 360,
      "नदी": 361,
      "समाप्त": 362,
      "पीछे": 363,
      "विभिन्न": 364,
      "देख": 365,
      "3": 366,
      "खेल": 367,
      "चार": 368,
      "‎": 369,
      "बड़ा": 370,
      "स्थित": 371,
      "चाहिये": 372,
      "राष्ट्रपति": 373,
      "वर्तमान": 374,
      "संबंध": 375,
      "कांग्रेस": 376,
      "</": 377,
      "…": 378,
      "क्यों": 379,
      "d": 380,
      "अरब": 381,
      "दक्षिण": 382,
      "पिछले": 383,
      "प्रदान": 384,
      "0": 385,
      "संसद": 386,
      "मामले": 387,
      "आने": 388,
      "आवश्यक": 389,
      "जाये": 390,
      "निर्णय": 391,
      "रहने": 392,
      "बल्कि": 393,
      "शक्ति": 394,
      "जी": 395,
      "मुसलमानों": 396,
      "अनुमति": 397,
      "आई": 398,
      "सूचना": 399,
      "अंत": 400,
      "भर": 401,
      "प्रत्येक": 402,
      "सक्रिय": 403,
      "सेट": 404,
      "सक्षम": 405,
      "करे": 406,
      "सदस्य": 407,
      "संपर्क": 408,
      "जारी": 409,
      "रखा": 410,
      "शहर": 411,
      "आपका": 412,
      "इस्तेमाल": 413,
      "अच्छा": 414,
      "स्पष्ट": 415,
      "जगह": 416,
      "अमेरिकी": 417,
      "दूर": 418,
      "रखने": 419,
      "सेना": 420,
      "उससे": 421,
      "मेरी": 422,
      "दें": 423,
      "खोज": 424,
      "स्वीकार": 425,
      "कोशिश": 426,
      "जिसका": 427,
      "बनाया": 428,
      "व्यवस्था": 429,
      "आपकी": 430,
      "शिक्षा": 431,
      "बदल": 432,
      "उसी": 433,
      "स्कूल": 434,
      "हाथ": 435,
      "आवश्यकता": 436,
      "कहीं": 437,
      "समर्थन": 438,
      "माना": 439,
      "वापस": 440,
      "लागू": 441,
      "विंडो": 442,
      "हमेशा": 443,
      "समान": 444,
      "संघ": 445,
      "सामाजिक": 446,
      "हूं": 447,
      "सर्वर": 448,
      "राजनीतिक": 449,
      "तुम": 450,
      "परिवार": 451,
      "जहाँ": 452,
      "भाष्": 453,
      "उत्पन्न": 454,
      "मान": 455,
      "सिर्फ": 456,
      "आया": 457,
      "किंतु": 458,
      "साहित्य": 459,
      "अकबर": 460,
      "फ़िल्म": 461,
      "पहली": 462,
      "पार्टी": 463,
      "विकल्प": 464,
      "हमने": 465,
      "पृष्ठ": 466,
      "आरंभ": 467,
      "रहते": 468,
      "परिणाम": 469,
      "ताकि": 470,
      "हमारी": 471,
      "देशों": 472,
      "विश्वास": 473,
      "सारे": 474,
      "वास्तव": 475,
      "महिला": 476,
      "रह": 477,
      "वहां": 478,
      "देखें": 479,
      "पाया": 480,
      "बताया": 481,
      "पानी": 482,
      "चाहता": 483,
      "उद्योग": 484,
      "लाख": 485,
      "मिला": 486,
      "शासन": 487,
      "विफल": 488,
      "नए": 489,
      "उत्पादन": 490,
      "काल": 491,
      "पुरुष": 492,
      "प्रश्न": 493,
      "देखने": 494,
      "निश्चित": 495,
      "आम": 496,
      "सभा": 497,
      "संयुक्त": 498,
      "5": 499,
      "कानून": 500,
      "विधि": 501,
      "समाज": 502,
      "ली": 503,
      "अच्छी": 504,
      "उच्च": 505,
      "कुल": 506,
      "पूर्ण": 507,
      "नियंत्रण": 508,
      "पश्चिमी": 509,
      "भूमिका": 510,
      "ब्रिटिश": 511,
      "मुसलमान": 512,
      "किस": 513,
      "द": 514,
      "लगे": 515,
      "प्रवेश": 516,
      "मगर": 517,
      "कुंजी": 518,
      "रहता": 519,
      "सीमा": 520,
      "प्रथम": 521,
      "दिल्ली": 522,
      "पुलिस": 523,
      "मेरा": 524,
      "पक्ष": 525,
      "देती": 526,
      "पत्र": 527,
      "संभव": 528,
      "प्रदेश": 529,
      "नई": 530,
      "जनता": 531,
      "दूसरा": 532,
      "फ़ोल्डर": 533,
      "शरीर": 534,
      "क्षमता": 535,
      "पश्चिम": 536,
      "पिता": 537,
      "अंतिम": 538,
      "करेंगे": 539,
      "हाल": 540,
      "छवि": 541,
      "पैदा": 542,
      "सिंह": 543,
      "पूरे": 544,
      "फाइल": 545,
      "धीरे": 546,
      "याद": 547,
      "गलत": 548,
      "4": 549,
      "चल": 550,
      "मात्रा": 551,
      "रुप": 552,
      "वीडियो": 553,
      "अनुभव": 554,
      "पाठ": 555,
      "वहाँ": 556,
      "दिनों": 557,
      "आधारित": 558,
      "जन्म": 559,
      "प्रस्ताव": 560,
      "पोजीशन": 561,
      "चाहे": 562,
      "दृष्टि": 563,
      "“%": 564,
      "):": 565,
      "{": 566,
      "उनमें": 567,
      "आधुनिक": 568,
      "एस": 569,
      "बने": 570,
      "विश्वविद्यालय": 571,
      "इतना": 572,
      "होंगे": 573,
      "उपकरण": 574,
      "अतिरिक्त": 575,
      "राय": 576,
      "लिखा": 577,
      "पाकिस्तान": 578,
      "क्रिकेट": 579,
      "पाने": 580,
      "नये": 581,
      "दर": 582,
      "दिए": 583,
      "राम": 584,
      "वर्ग": 585,
      "प्रारंभ": 586,
      "मुंबई": 587,
      "विरुद्ध": 588,
      "खुद": 589,
      "बेहतर": 590,
      "अल": 591,
      "धार्मिक": 592,
      "संघर्ष": 593,
      "मत": 594,
      "चुनें": 595,
      "रिपोर्ट": 596,
      "निर्धारित": 597,
      "राजा": 598,
      "होकर": 599,
      "यूरोप": 600,
      "इस्लामी": 601,
      "सलाह": 602,
      "सुरक्षित": 603,
      "विस्तार": 604,
      "करेगा": 605,
      "चुनाव": 606,
      "तरीके": 607,
      "वृद्धि": 608,
      "भीतर": 609,
      "संस्कृति": 610,
      "गैर": 611,
      "विरोध": 612,
      "क्षेत्रों": 613,
      "सेटिंग": 614,
      "सदन": 615,
      "जवाब": 616,
      "आपने": 617,
      "गंगा": 618,
      "चलते": 619,
      "प्रभावित": 620,
      "इनमें": 621,
      "चला": 622,
      "फोन": 623,
      "विकसित": 624,
      "विज्ञान": 625,
      "दिये": 626,
      "अध्ययन": 627,
      "कौन": 628,
      "दिखाई": 629,
      "उद्देश्य": 630,
      "जिन्हें": 631,
      "डिस्क": 632,
      "मानव": 633,
      "लक्ष्य": 634,
      "आता": 635,
      "अधिकांश": 636,
      "समझ": 637,
      "मोबाइल": 638,
      "शब्दों": 639,
      "संकेत": 640,
      "छोड़": 641,
      "परन्तु": 642,
      "राष्ट्र": 643,
      "ईश्वर": 644,
      "प्रणाली": 645,
      "मामलों": 646,
      "मिलता": 647,
      "वही": 648,
      "स्थापना": 649,
      "संस्कृत": 650,
      "सा": 651,
      "जैसी": 652,
      "नेता": 653,
      "संगठन": 654,
      "देखते": 655,
      "हिन्दू": 656,
      "भिन्न": 657,
      "संस्करण": 658,
      "स्वतंत्रता": 659,
      "000": 660,
      "संगीत": 661,
      "संबंधित": 662,
      "जरूरत": 663,
      "हे": 664,
      "आयात": 665,
      "सामग्री": 666,
      "उसमें": 667,
      "बाहरी": 668,
      "मृत्यु": 669,
      "लग": 670,
      "पुस्तक": 671,
      "मिलने": 672,
      "योग्य": 673,
      "प्रस्तुत": 674,
      "इन्हें": 675,
      "जानते": 676,
      "जायेगा": 677,
      "अद्यतन": 678,
      "कहना": 679,
      "चित्र": 680,
      "तुलना": 681,
      "छोटी": 682,
      "मीडिया": 683,
      "विभाग": 684,
      "10": 685,
      "लेते": 686,
      "जिन": 687,
      "मंत्री": 688,
      "कार्यक्रम": 689,
      "कहानी": 690,
      "आते": 691,
      "उचित": 692,
      "उपयोगकर्ता": 693,
      "जल": 694,
      "अवसर": 695,
      "इनके": 696,
      "छोटा": 697,
      "दृश्य": 698,
      "पहला": 699,
      "यात्रा": 700,
      "व्यवहार": 701,
      "घटना": 702,
      "लाभ": 703,
      "अलावा": 704,
      "जिला": 705,
      "पी": 706,
      "सफल": 707,
      "प्रकाशित": 708,
      "सरकारी": 709,
      "भविष्य": 710,
      "सार्वजनिक": 711,
      "मनुष्य": 712,
      "विरोधी": 713,
      "6": 714,
      "जांच": 715,
      "अंग्रेजी": 716,
      "नामक": 717,
      "बस": 718,
      "यू": 719,
      "राजनैतिक": 720,
      "अध्यक्ष": 721,
      "असफल": 722,
      "अच्छे": 723,
      "सत्ता": 724,
      "चीन": 725,
      "सकें": 726,
      "स्वास्थ्य": 727,
      "आंदोलन": 728,
      "मानते": 729,
      "वजह": 730,
      "डेटा": 731,
      "कंपनी": 732,
      "टन": 733,
      "चयन": 734,
      "पहचान": 735,
      "कंप्यूटर": 736,
      "टीम": 737,
      "चुके": 738,
      "चुका": 739,
      "दशक": 740,
      "विशिष्ट": 741,
      "आयु": 742,
      "उनसे": 743,
      "ज़्यादा": 744,
      "जान": 745,
      "प्रशासन": 746,
      "महान": 747,
      "अपेक्षा": 748,
      "फिल्म": 749,
      "अंतर्गत": 750,
      "ढंग": 751,
      "दिखाएँ": 752,
      "[": 753,
      "अगले": 754,
      "ई": 755,
      "जिनमें": 756,
      "जिसने": 757,
      "अधीन": 758,
      "सर्वेक्षण": 759,
      "गति": 760,
      "मौजूद": 761,
      "हालांकि": 762,
      "अधिकारी": 763,
      "प्रान्त": 764,
      "सुधार": 765,
      "आती": 766,
      "आदेश": 767,
      "यद्यपि": 768,
      "व्यापक": 769,
      "विवरण": 770,
      "लोड": 771,
      "]": 772,
      "विदेशी": 773,
      "मांग": 774,
      "रखते": 775,
      "रोग": 776,
      "आतंकवादी": 777,
      "क्लिक": 778,
      "दिशा": 779,
      "मन": 780,
      "माध्यम": 781,
      "नियम": 782,
      "सीमित": 783,
      "भूमि": 784,
      "धन": 785,
      "महत्व": 786,
      "अनुप्रयोग": 787,
      "रहती": 788,
      "एन": 789,
      "फिलीस्तीनी": 790,
      "वर्णन": 791,
      "समाचार": 792,
      "हिस्सा": 793,
      "संदर्भ": 794,
      "रख": 795,
      "सहित": 796,
      "नष्ट": 797,
      "वायु": 798,
      "जाँच": 799,
      "निर्दिष्ट": 800,
      "पर्याप्त": 801,
      "मेल": 802,
      "आक्रमण": 803,
      "लोक": 804,
      "केंद्र": 805,
      "रखना": 806,
      "समिति": 807,
      "सिस्टम": 808,
      "स्रोत": 809,
      "तंत्र": 810,
      "निजी": 811,
      "एशिया": 812,
      "20": 813,
      "अदालत": 814,
      "कमी": 815,
      "प्रदर्शित": 816,
      "मतलब": 817,
      "वास्तविक": 818,
      "शैली": 819,
      "आदमी": 820,
      "कदम": 821,
      "प्राचीन": 822,
      "करनी": 823,
      "आर": 824,
      "ईरान": 825,
      "क्रिया": 826,
      "लाल": 827,
      "कनेक्शन": 828,
      "पड़ा": 829,
      "अनुच्छेद": 830,
      "लेना": 831,
      "शिकायत": 832,
      "हिंदू": 833,
      "महीने": 834,
      "वेब": 835,
      "व्यापार": 836,
      "अपराध": 837,
      "निर्भर": 838,
      "अवैध": 839,
      "घोषणा": 840,
      "डी": 841,
      "वालों": 842,
      "उपर": 843,
      "रखें": 844,
      "उम्र": 845,
      "पद": 846,
      "तर्क": 847,
      "पड़ता": 848,
      "ज्ञान": 849,
      "आरम्भ": 850,
      "लगी": 851,
      "लड़के": 852,
      "इतनी": 853,
      "पुराने": 854,
      "माता": 855,
      "शताब्दी": 856,
      "अंदर": 857,
      "पसंद": 858,
      "महसूस": 859,
      "करीब": 860,
      "क़्योंकि": 861,
      "प्रमाणपत्र": 862,
      "इस्लामवादी": 863,
      "कह": 864,
      "गांधी": 865,
      "किन्तु": 866,
      "स्क्रीन": 867,
      "S": 868,
      "भावना": 869,
      "आशा": 870,
      "चयनित": 871,
      "लें": 872,
      "सीधे": 873,
      "नयी": 874,
      "निर्देशिका": 875,
      "नेटवर्क": 876,
      "मौजूदा": 877,
      "जिसकी": 878,
      "दल": 879,
      "प्रेम": 880,
      "सिद्धांत": 881,
      "हमारा": 882,
      "जरूरी": 883,
      "तुर्की": 884,
      "बनी": 885,
      "11": 886,
      "कल्पना": 887,
      "कुरान": 888,
      "हिंसा": 889,
      "अक्षम": 890,
      "कठिन": 891,
      "पालन": 892,
      "भारी": 893,
      "मिली": 894,
      "सत्र": 895,
      "प्रदर्शन": 896,
      "बनाए": 897,
      "महाभारत": 898,
      "श्री": 899,
      "अवधि": 900,
      "साफ": 901,
      "ना": 902,
      "सुनिश्चित": 903,
      "नगर": 904,
      "संबंधी": 905,
      "सारी": 906,
      "शीर्षक": 907,
      "मकान": 908,
      "पे": 909,
      "रचना": 910,
      "ब्रिटेन": 911,
      "सफलता": 912,
      "युग": 913,
      "बिजली": 914,
      "मात्र": 915,
      "मिलती": 916,
      "सदस्यों": 917,
      "हवा": 918,
      "तरफ": 919,
      "बल्लेबाज": 920,
      "समस्याओं": 921,
      "केन्द्र": 922,
      "पुनः": 923,
      "सवाल": 924,
      "करोड़": 925,
      "निर्यात": 926,
      "मोड": 927,
      "विशाल": 928,
      "उत्तरी": 929,
      "यहूदी": 930,
      "स्वरूप": 931,
      "प्रधानमंत्री": 932,
      "मार्ग": 933,
      "विचारों": 934,
      "तत्व": 935,
      "रक्षा": 936,
      "मार्च": 937,
      "वैसे": 938,
      "चर्चा": 939,
      "देखभाल": 940,
      "व्यक्तिगत": 941,
      "कला": 942,
      "स्थानों": 943,
      "सेवाओं": 944,
      "प्रतिक्रिया": 945,
      "बंगाल": 946,
      "रात": 947,
      "वातावरण": 948,
      "ध्वज": 949,
      "बी": 950,
      "गंभीर": 951,
      "पहुँच": 952,
      "15": 953,
      "प्रसिद्ध": 954,
      "विपरीत": 955,
      "सहायक": 956,
      "इराक": 957,
      "खर्च": 958,
      "डाउनलोड": 959,
      "तय": 960,
      "भाव": 961,
      "नेपाल": 962,
      "रहना": 963,
      "सप्ताह": 964,
      "संस्थान": 965,
      "सहयोग": 966,
      "खास": 967,
      "पुरस्कार": 968,
      "खाता": 969,
      "पूर्वी": 970,
      "रोक": 971,
      "7": 972,
      "आए": 973,
      "खाली": 974,
      "युक्ति": 975,
      "सामान": 976,
      "ऑडियो": 977,
      "गेंद": 978,
      "विडियो": 979,
      "8": 980,
      "तेल": 981,
      "सोच": 982,
      "टैब": 983,
      "नागरिक": 984,
      "राज्यों": 985,
      "अत्यंत": 986,
      "बदलने": 987,
      "बढ़": 988,
      "लगाया": 989,
      "प्रशिक्षण": 990,
      "मूल्य": 991,
      "स्वतंत्र": 992,
      "&": 993,
      "सर्वाधिक": 994,
      "कवि": 995,
      "पढ़ने": 996,
      "राजनीति": 997,
      "पेश": 998,
      "राजस्थान": 999,
      "हिंदुस्तान": 1000,
      "अधिकारियों": 1001,
      "जिनके": 1002,
      "रन": 1003,
      "प्रतीक": 1004,
      "बटन": 1005,
      "दीवार": 1006,
      "लगाने": 1007,
      "जोड़ें": 1008,
      "प्रकाश": 1009,
      "शांति": 1010,
      "समुदाय": 1011,
      "प्रकट": 1012,
      "मिले": 1013,
      "विजय": 1014,
      "Google": 1015,
      "अनुमान": 1016,
      "क": 1017,
      "डाक": 1018,
      "पांच": 1019,
      "वेतन": 1020,
      "a": 1021,
      "बल": 1022,
      "कीजिए": 1023,
      "दस": 1024,
      "बातचीत": 1025,
      "उल्लेख": 1026,
      "ओबामा": 1027,
      "निर्मित": 1028,
      "12": 1029,
      "आउट": 1030,
      "उपयोक्ता": 1031,
      "ऑफ": 1032,
      "जनसंख्या": 1033,
      "निकट": 1034,
      "एम": 1035,
      "विवाद": 1036,
      "आसान": 1037,
      "पृथ्वी": 1038,
      "वस्तु": 1039,
      "इच्छा": 1040,
      "चारों": 1041,
      "कृषि": 1042,
      "चलता": 1043,
      "जेल": 1044,
      "नेतृत्व": 1045,
      "पा": 1046,
      "भोजन": 1047,
      "मिस्र": 1048,
      "‘": 1049,
      "विस्तृत": 1050,
      "जनवरी": 1051,
      "Chrome": 1052,
      "पुन": 1053,
      "बच्चन": 1054,
      "खोलें": 1055,
      "सम्बन्ध": 1056,
      "मिनट": 1057,
      "संभावना": 1058,
      "बदलाव": 1059,
      "पुस्तिका": 1060,
      "बातों": 1061,
      "सुभाष": 1062,
      "अधिनियम": 1063,
      "कानूनी": 1064,
      "तभी": 1065,
      "पहुंच": 1066,
      "गुण": 1067,
      "परियोजना": 1068,
      "न्याय": 1069,
      "बनाना": 1070,
      "ट्यूब": 1071,
      "लिखने": 1072,
      "आमदनी": 1073,
      "घंटे": 1074,
      "रेलवे": 1075,
      "साधारण": 1076,
      "हिंदी": 1077,
      "अधिकतम": 1078,
      "बातें": 1079,
      ").": 1080,
      "आये": 1081,
      "भाई": 1082,
      "विमान": 1083,
      "पथ": 1084,
      "साम्राज्य": 1085,
      "२": 1086,
      "आनंद": 1087,
      "बाजार": 1088,
      "मुक्त": 1089,
      "युवा": 1090,
      "अफ्रीका": 1091,
      "तरीका": 1092,
      "प्रगति": 1093,
      "१": 1094,
      "सच": 1095,
      "चुकी": 1096,
      "कूटशब्द": 1097,
      "न्यूनतम": 1098,
      "असमर्थ": 1099,
      "विवाह": 1100,
      "चेतावनी": 1101,
      "एच": 1102,
      "पार": 1103,
      "हाँ": 1104,
      "तथ्य": 1105,
      "बजाय": 1106,
      "(%": 1107,
      "डिफ़ॉल्ट": 1108,
      "सात": 1109,
      "औद्योगिक": 1110,
      "बावजूद": 1111,
      "रद्द": 1112,
      "रवीन्द्रनाथ": 1113,
      "संख़्या": 1114,
      "अक्सर": 1115,
      "दर्शन": 1116,
      "लेखक": 1117,
      "व्यक्तियों": 1118,
      "सामना": 1119,
      "औसत": 1120,
      "तेजी": 1121,
      "प्रारूप": 1122,
      "नियमित": 1123,
      "शेष": 1124,
      "साँचा": 1125,
      "सिद्ध": 1126,
      "ऊर्जा": 1127,
      "जल्दी": 1128,
      "राज़्य": 1129,
      "संशोधन": 1130,
      "समाधान": 1131,
      "सिर": 1132,
      "कितना": 1133,
      "डेस्कटॉप": 1134,
      "खतरा": 1135,
      "जर्मनी": 1136,
      "टी": 1137,
      "द्वीप": 1138,
      "वैज्ञानिक": 1139,
      "A": 1140,
      "अधिकतर": 1141,
      "इनका": 1142,
      "बनने": 1143,
      "मई": 1144,
      "शुरु": 1145,
      "चले": 1146,
      "विन्यास": 1147,
      "निम्नलिखित": 1148,
      "पड़": 1149,
      "प्रेरित": 1150,
      "9": 1151,
      "पश्चात": 1152,
      "बदलें": 1153,
      "आफ": 1154,
      "क्रम": 1155,
      "देगा": 1156,
      "राजधानी": 1157,
      "उपस्थित": 1158,
      "बाकी": 1159,
      "विदेश": 1160,
      "व्याख्या": 1161,
      "आरोप": 1162,
      "जोर": 1163,
      "देंगे": 1164,
      "निकल": 1165,
      "समझा": 1166,
      "समुद्र": 1167,
      ".”": 1168,
      "खाना": 1169,
      "जिनका": 1170,
      "30": 1171,
      "अंतरराष्ट्रीय": 1172,
      "अली": 1173,
      "16": 1174,
      "दिखाया": 1175,
      "पुत्र": 1176,
      "हस्ताक्षर": 1177,
      "इनकी": 1178,
      "चीज़": 1179,
      "दावा": 1180,
      "बिल्कुल": 1181,
      "of": 1182,
      "अंग": 1183,
      "अंतर": 1184,
      "पाँच": 1185,
      "प्राकृतिक": 1186,
      "हाथों": 1187,
      "कोड": 1188,
      "जाति": 1189,
      "जितना": 1190,
      "तुम्हें": 1191,
      "सत्य": 1192,
      "अस्तित्व": 1193,
      "आयोग": 1194,
      "खत्म": 1195,
      "पुरानी": 1196,
      "संसार": 1197,
      "बिल": 1198,
      "भेजा": 1199,
      "मानना": 1200,
      "होनी": 1201,
      "बनाये": 1202,
      "य": 1203,
      "विभाजन": 1204,
      "अचानक": 1205,
      "दिल": 1206,
      "पड़े": 1207,
      "प्रचार": 1208,
      "शुरुआत": 1209,
      "सम्मान": 1210,
      "50": 1211,
      "परिषद": 1212,
      "सऋ": 1213,
      "सौर": 1214,
      "अनुवाद": 1215,
      "पैसे": 1216,
      "इसने": 1217,
      "विधेयक": 1218,
      "असर": 1219,
      "धारा": 1220,
      "प्राय": 1221,
      "बराबर": 1222,
      "लेख": 1223,
      "वहीं": 1224,
      "सांस्कृतिक": 1225,
      "कार": 1226,
      "बनाई": 1227,
      "गूगल": 1228,
      "चुने": 1229,
      "दंड": 1230,
      "नोट": 1231,
      "i": 1232,
      "आमतौर": 1233,
      "खाते": 1234,
      "लगातार": 1235,
      "हटा": 1236,
      "पत्नी": 1237,
      "हुये": 1238,
      "बुश": 1239,
      "मित्र": 1240,
      "सोचा": 1241,
      "पट्टी": 1242,
      "मद": 1243,
      "द्वितीय": 1244,
      "नेहरू": 1245,
      "बच्चा": 1246,
      "मुहम्मद": 1247,
      "कीट": 1248,
      "चरण": 1249,
      "निम्न": 1250,
      "भाषण": 1251,
      "14": 1252,
      "जिन्होंने": 1253,
      "मैदान": 1254,
      "पृष्ठभूमि": 1255,
      "प्रकृति": 1256,
      "मंदिरों": 1257,
      "अत्यधिक": 1258,
      "समक्ष": 1259,
      "इंटरनेट": 1260,
      "कार्यों": 1261,
      "देर": 1262,
      "रखता": 1263,
      "ईसाई": 1264,
      "खिलाफ": 1265,
      "समस्त": 1266,
      "हत्या": 1267,
      "कोर्ट": 1268,
      "जमा": 1269,
      "आवाज": 1270,
      "पद्धति": 1271,
      "भाषाओं": 1272,
      "शिकार": 1273,
      "संजाल": 1274,
      "स्थल": 1275,
      "कितनी": 1276,
      "प्रौद्योगिकी": 1277,
      "लिखे": 1278,
      "\\": 1279,
      "जून": 1280,
      "नेताओं": 1281,
      "मशीन": 1282,
      "जलवायु": 1283,
      "तापमान": 1284,
      "प्रभावी": 1285,
      "भागों": 1286,
      "साइट": 1287,
      "इतने": 1288,
      "खुले": 1289,
      "नियंत्रित": 1290,
      "रोकने": 1291,
      "हजार": 1292,
      "कश्मीर": 1293,
      "कहाँ": 1294,
      "मिलते": 1295,
      "मुख़्य": 1296,
      "लिंक": 1297,
      "(&": 1298,
      "अंतर्राष्ट्रीय": 1299,
      "काव्य": 1300,
      "गुफा": 1301,
      "अज्ञात": 1302,
      "चीनी": 1303,
      "पारित": 1304,
      "संस्थापित": 1305,
      "सउदी": 1306,
      "तयशुदा": 1307,
      "बदले": 1308,
      "लाने": 1309,
      "समझने": 1310,
      "सर्वोच्च": 1311,
      "हवाई": 1312,
      "अवस्था": 1313,
      "रास्ता": 1314,
      "कविता": 1315,
      "आजादी": 1316,
      "परिवर्तित": 1317,
      "पाते": 1318,
      "ऐतिहासिक": 1319,
      "कमांड": 1320,
      "जाएगी": 1321,
      "तट": 1322,
      "देवी": 1323,
      "बैंक": 1324,
      "ध्वनि": 1325,
      "बनाएँ": 1326,
      "विरूद्ध": 1327,
      "चुनौती": 1328,
      "डर": 1329,
      "धन्यवाद": 1330,
      "लिंग": 1331,
      "स्वामी": 1332,
      "अप्रैल": 1333,
      "अभियान": 1334,
      "कार्रवाई": 1335,
      "चलने": 1336,
      "पंक्ति": 1337,
      "विकिपीडिया": 1338,
      "हृदय": 1339,
      "उपयोगी": 1340,
      "मालिक": 1341,
      "रास्ते": 1342,
      "अगस्त": 1343,
      "पत्थर": 1344,
      "समझौते": 1345,
      "सुभाषबाबू": 1346,
      "दूध": 1347,
      "लोकप्रिय": 1348,
      "वेद": 1349,
      "निष्क्रिय": 1350,
      "सम्मिलित": 1351,
      "ः": 1352,
      "कक्ष": 1353,
      "धरती": 1354,
      "पदार्थ": 1355,
      "मुश्किल": 1356,
      "राज": 1357,
      "सागर": 1358,
      "स्थायी": 1359,
      "३": 1360,
      "संवाद": 1361,
      "अधिकारों": 1362,
      "उठा": 1363,
      "दबाव": 1364,
      "स्मृति": 1365,
      "जापान": 1366,
      "यूरोपीय": 1367,
      "समर्थित": 1368,
      "अरबी": 1369,
      "भूल": 1370,
      "नजर": 1371,
      "पूजा": 1372,
      "फ़ॉन्ट": 1373,
      "बीमारी": 1374,
      "लिखी": 1375,
      "शोर": 1376,
      "25": 1377,
      "जाएँ": 1378,
      "ईमेल": 1379,
      "प्यार": 1380,
      "मस्तिष्क": 1381,
      "रखी": 1382,
      "सरल": 1383,
      "करो": 1384,
      "क़्या": 1385,
      "किनारे": 1386,
      "जुलाई": 1387,
      "मैच": 1388,
      "शीर्ष": 1389,
      "खोलने": 1390,
      "चलाने": 1391,
      "चाहती": 1392,
      "चौड़ाई": 1393,
      "लेता": 1394,
      "हासिल": 1395,
      "लगों": 1396,
      "वेबसाइट": 1397,
      "संपूर्ण": 1398,
      "पासवर्ड": 1399,
      "व्यापारी": 1400,
      "अपील": 1401,
      "कराने": 1402,
      "केंद्रीय": 1403,
      "पाए": 1404,
      "कठोर": 1405,
      "गुणवत्ता": 1406,
      "न्यायाधीश": 1407,
      "पूछा": 1408,
      "प्रोग्राम": 1409,
      "भगवान": 1410,
      "..": 1411,
      "जाकर": 1412,
      "बता": 1413,
      "मिलकर": 1414,
      "छह": 1415,
      "नियमों": 1416,
      "भेज": 1417,
      "संसदीय": 1418,
      "तिथि": 1419,
      "तेज": 1420,
      "देखना": 1421,
      "परीक्षण": 1422,
      "बैठक": 1423,
      "वैध": 1424,
      "खराब": 1425,
      "खोल": 1426,
      "दिखाने": 1427,
      "सहेजें": 1428,
      "स्तंभ": 1429,
      "100": 1430,
      "आत्मा": 1431,
      "चीज": 1432,
      "दूसरों": 1433,
      "सुझाव": 1434,
      "सूर्य": 1435,
      "://": 1436,
      "उद्यान": 1437,
      "निष्कर्ष": 1438,
      "बम": 1439,
      "रु": 1440,
      "सदी": 1441,
      "कार्यवाही": 1442,
      "क्रांति": 1443,
      "चालू": 1444,
      "जाएं": 1445,
      "नियत": 1446,
      "विधान": 1447,
      "सभ्यता": 1448,
      "आखिर": 1449,
      "गैस": 1450,
      "दक्षिणी": 1451,
      "D": 1452,
      "आसपास": 1453,
      "उनको": 1454,
      "अनु": 1455,
      "पैकेज": 1456,
      "बहस": 1457,
      "भले": 1458,
      "एक्सटेंशन": 1459,
      "परमाणु": 1460,
      "प्रदूषण": 1461,
      "18": 1462,
      "कृष्ण": 1463,
      "दिमाग": 1464,
      "कार्ड": 1465,
      "तस्वीर": 1466,
      "निकाल": 1467,
      "प्रतीत": 1468,
      "विश्लेषण": 1469,
      "सैन्य": 1470,
      "द्वार": 1471,
      "हंसी": 1472,
      "उद्योगों": 1473,
      "रखे": 1474,
      "शिखर": 1475,
      "एकमात्र": 1476,
      "कथा": 1477,
      "खड़ा": 1478,
      "खतरे": 1479,
      "गुप्त": 1480,
      "घोषित": 1481,
      "चिंता": 1482,
      "जमीन": 1483,
      "मूलभूत": 1484,
      "योगदान": 1485,
      "रेडियो": 1486,
      "इनपुट": 1487,
      "ड्रग्स": 1488,
      "प्रयुक्त": 1489,
      "रहेगा": 1490,
      "लाइन": 1491,
      "संग्रह": 1492,
      "चिह्न": 1493,
      "दर्ज": 1494,
      "अर्जी": 1495,
      "कीमत": 1496,
      "खड़े": 1497,
      "थोड़ा": 1498,
      "मैने": 1499,
      "मौसम": 1500,
      "वैदिक": 1501,
      "ताजमहल": 1502,
      "इसलिये": 1503,
      "जानी": 1504,
      "तुरंत": 1505,
      "दृष्टिकोण": 1506,
      "पुराण": 1507,
      "स्वतः": 1508,
      "उच्चतम": 1509,
      "चैनल": 1510,
      "तारा": 1511,
      "।”": 1512,
      "४": 1513,
      "कितने": 1514,
      "जनरल": 1515,
      "जीव": 1516,
      "दूरी": 1517,
      "देखकर": 1518,
      "प्रमाण": 1519,
      "शत्रु": 1520,
      "इंडिया": 1521,
      "खो": 1522,
      "फ्रांस": 1523,
      "मालूम": 1524,
      "लेती": 1525,
      "एल": 1526,
      "प्रबंधक": 1527,
      "करेगी": 1528,
      "लोकतंत्र": 1529,
      "सहारा": 1530,
      "R": 1531,
      "अर्थव्यवस्था": 1532,
      "प्रांत": 1533,
      "मस्जिद": 1534,
      "मानक": 1535,
      "लिपि": 1536,
      "वस्तुओं": 1537,
      "संरक्षण": 1538,
      "संरचना": 1539,
      "सुविधा": 1540,
      "स्वर": 1541,
      "खान": 1542,
      ".)": 1543,
      "2001": 1544,
      "अर्थात": 1545,
      "एकदम": 1546,
      "जानता": 1547,
      "निर्देश": 1548,
      "मजबूत": 1549,
      "माउस": 1550,
      "सितंबर": 1551,
      "सॉफ्टवेयर": 1552,
      "अनुसंधान": 1553,
      "अफगानिस्तान": 1554,
      "आकर": 1555,
      "ज्यादातर": 1556,
      "दूरस्थ": 1557,
      "पैसा": 1558,
      "मानवीय": 1559,
      "लक्षण": 1560,
      "स्वागत": 1561,
      "फोल्डर": 1562,
      "राजकुमार": 1563,
      "सम्पर्क": 1564,
      "p": 1565,
      "आंतरिक": 1566,
      "कौंसिल": 1567,
      "जुड़े": 1568,
      "प्रॉक्सी": 1569,
      "समझौता": 1570,
      "सिर्फ़": 1571,
      "स्वचालित": 1572,
      "हा": 1573,
      "कब": 1574,
      "जीवित": 1575,
      "पवित्र": 1576,
      "ला": 1577,
      "विकेट": 1578,
      "वी": 1579,
      "संस्था": 1580,
      "अंग्रेज": 1581,
      "आदर्श": 1582,
      "इंग्लैंड": 1583,
      "नौकरी": 1584,
      "महिलाओं": 1585,
      "वैश्विक": 1586,
      "संकट": 1587,
      "हँसी": 1588,
      "आलोचना": 1589,
      "कमजोर": 1590,
      "खाद्य": 1591,
      "चुना": 1592,
      "ज़रूरत": 1593,
      "जानने": 1594,
      "महीनों": 1595,
      "मान्यता": 1596,
      "मास्टर्स": 1597,
      "लाया": 1598,
      "कनेक्ट": 1599,
      "बिलकुल": 1600,
      "लगती": 1601,
      "हमास": 1602,
      "कहता": 1603,
      "देकर": 1604,
      "प्रारंभिक": 1605,
      "रामायण": 1606,
      "विशेषकर": 1607,
      "सहयोगी": 1608,
      "*": 1609,
      "URL": 1610,
      "असली": 1611,
      "आसानी": 1612,
      "मीटर": 1613,
      "मुगल": 1614,
      "मेनू": 1615,
      "संग": 1616,
      "इस्पात": 1617,
      "कबीर": 1618,
      "पाई": 1619,
      "भरी": 1620,
      "रहें": 1621,
      "लंबे": 1622,
      "सुंदर": 1623,
      "अवश्य": 1624,
      "प्रतीक्षा": 1625,
      "लिख": 1626,
      "गांव": 1627,
      "निवेश": 1628,
      "फ़ाइलें": 1629,
      "सहमत": 1630,
      "आगरा": 1631,
      "चूंकि": 1632,
      "हालत": 1633,
      "13": 1634,
      "कड़ी": 1635,
      "डाल": 1636,
      "फ़िर": 1637,
      "बन्द": 1638,
      "५": 1639,
      "एवोल्यूशन": 1640,
      "वाशिंगटन": 1641,
      "शहरों": 1642,
      "संहिता": 1643,
      "साबित": 1644,
      "कल": 1645,
      "खिलाड़ी": 1646,
      "जीत": 1647,
      "तत्वों": 1648,
      "संपादित": 1649,
      "F": 1650,
      "उपयुक्त": 1651,
      "खाने": 1652,
      "ताकत": 1653,
      "दोनो": 1654,
      "पीठ": 1655,
      "माल": 1656,
      "आय": 1657,
      "पंचांग": 1658,
      "सुना": 1659,
      "40": 1660,
      "C": 1661,
      "उ": 1662,
      "एकता": 1663,
      "किताब": 1664,
      "घरेलू": 1665,
      "जोड़": 1666,
      "बहुमत": 1667,
      "स्वीकृति": 1668,
      "=“": 1669,
      "?”": 1670,
      "अंतरिक्ष": 1671,
      "अनिवार्य": 1672,
      "घटनाओं": 1673,
      "छोड़कर": 1674,
      "मार": 1675,
      "लंदन": 1676,
      "अस्थायी": 1677,
      "आठ": 1678,
      "तकनीक": 1679,
      "नैतिक": 1680,
      "पर्वत": 1681,
      "ब्राउज़र": 1682,
      "भुगतान": 1683,
      "रेगिस्तान": 1684,
      "कलाकार": 1685,
      "प्रचलित": 1686,
      "बाल": 1687,
      "स्त्री": 1688,
      "अकेले": 1689,
      "इस्लामिक": 1690,
      "उपचार": 1691,
      "ऑफ़": 1692,
      "प्रतिनिधित्व": 1693,
      "यातायात": 1694,
      "}”": 1695,
      "अदा": 1696,
      "जटिल": 1697,
      "जायेंगे": 1698,
      "तुम्हारे": 1699,
      "संस्थाओं": 1700,
      "हल": 1701,
      "2000": 1702,
      "B": 1703,
      "आयी": 1704,
      "आश्चर्य": 1705,
      "ग्रहण": 1706,
      "चेहरे": 1707,
      "जायें": 1708,
      "मामला": 1709,
      "उतना": 1710,
      "उपन्यास": 1711,
      "तत्काल": 1712,
      "निर्वाचन": 1713,
      "सरकारों": 1714,
      "पुराना": 1715,
      "मुकदमा": 1716,
      "मोहम्मद": 1717,
      "आउटपुट": 1718,
      "आयोजित": 1719,
      "उन्हे": 1720,
      "बढ़ा": 1721,
      "लड़ाई": 1722,
      "हिमालय": 1723,
      "आपस": 1724,
      "मॉडल": 1725,
      "सतह": 1726,
      "सीरिया": 1727,
      "इस्लामवादियों": 1728,
      "कुमार": 1729,
      "डॉलर": 1730,
      "महल": 1731,
      "माँ": 1732,
      "शाखा": 1733,
      "सोचते": 1734,
      "मौत": 1735,
      "सितम्बर": 1736,
      "2002": 1737,
      "असल": 1738,
      "उत्सर्जन": 1739,
      "परिस्थितियों": 1740,
      "साइन": 1741,
      "पंजाब": 1742,
      "पड़ी": 1743,
      "पढ़": 1744,
      "प्रेमचंद": 1745,
      "बसव": 1746,
      "वाद्य": 1747,
      "सारा": 1748,
      "कारणों": 1749,
      "डाला": 1750,
      "न्यायिक": 1751,
      "फरवरी": 1752,
      "लेबल": 1753,
      "शाह": 1754,
      "क्रमांक": 1755,
      "दैनिक": 1756,
      "नमूने": 1757,
      "भेजने": 1758,
      "लिखित": 1759,
      "हटाने": 1760,
      "60": 1761,
      "the": 1762,
      "आरंभिक": 1763,
      "आवाज़": 1764,
      "गतिविधियों": 1765,
      "चीजों": 1766,
      "समझते": 1767,
      "गुट": 1768,
      "ट्रैक": 1769,
      "रोगी": 1770,
      "शिव": 1771,
      "काउंसिल": 1772,
      "क्षति": 1773,
      "लोकसभा": 1774,
      "व्यक्त": 1775,
      "अनुरूप": 1776,
      "इंडियन": 1777,
      "गठन": 1778,
      "डाक्टर": 1779,
      "परंपरा": 1780,
      "प्रतिदिन": 1781,
      "फिलीस्तीन": 1782,
      "वर्ण": 1783,
      "शक्तिशाली": 1784,
      "चली": 1785,
      "जीन": 1786,
      "टीवी": 1787,
      "प्रश्नों": 1788,
      "मरम्मत": 1789,
      "हाउस": 1790,
      "‘%": 1791,
      "अनुपात": 1792,
      "जायेगी": 1793,
      "प्राथमिक": 1794,
      "मंडप": 1795,
      "रेखा": 1796,
      "शोध": 1797,
      "सालों": 1798,
      "गईं": 1799,
      "दौर": 1800,
      "पकड़": 1801,
      "फोटो": 1802,
      "बनाते": 1803,
      "वित्तीय": 1804,
      "तरीकों": 1805,
      "परे": 1806,
      "प्रबंधन": 1807,
      "फूल": 1808,
      "बुद्ध": 1809,
      "मंत्रालय": 1810,
      "सफेद": 1811,
      "सिविल": 1812,
      "+": 1813,
      "कहने": 1814,
      "चिकित्सा": 1815,
      "नीतियों": 1816,
      "पर्यावरण": 1817,
      "वंश": 1818,
      "हथियार": 1819,
      "कनाडा": 1820,
      "जन": 1821,
      "निगम": 1822,
      "नेताजी": 1823,
      "पति": 1824,
      "बोर्ड": 1825,
      "लॉगिन": 1826,
      "24": 1827,
      "ईरानी": 1828,
      "उठाने": 1829,
      "उन्होनें": 1830,
      "नस्ल": 1831,
      "समाप्ति": 1832,
      "P": 1833,
      "आपसे": 1834,
      "एप्लिकेशन": 1835,
      "कलकत्ता": 1836,
      "खंड": 1837,
      "टिप्पणी": 1838,
      "फ़ाइलों": 1839,
      "भेजें": 1840,
      "जिले": 1841,
      "संसाधन": 1842,
      "·": 1843,
      "एंड": 1844,
      "क्रांतिकारी": 1845,
      "प्रबंध": 1846,
      "बढ़ती": 1847,
      "विभाजित": 1848,
      "अल्लाह": 1849,
      "गरीब": 1850,
      "जिनकी": 1851,
      "नुकसान": 1852,
      "नोकिया": 1853,
      "पिछली": 1854,
      "पुष्टि": 1855,
      "विद्यालय": 1856,
      "व्यक़्ति": 1857,
      "साधन": 1858,
      "हिस्से": 1859,
      "अगली": 1860,
      "कमरे": 1861,
      "गहरा": 1862,
      "थोड़ी": 1863,
      "पते": 1864,
      "भार": 1865,
      "लगते": 1866,
      "वाद": 1867,
      "विष्णु": 1868,
      "शिशु": 1869,
      ")...": 1870,
      "ईसा": 1871,
      "कर्मचारी": 1872,
      "देवता": 1873,
      "लंबी": 1874,
      "विशेषता": 1875,
      "विषयों": 1876,
      "स्ट्रिंग": 1877,
      "एफ": 1878,
      "संचार": 1879,
      "साझा": 1880,
      "अक्टूबर": 1881,
      "अतिरिक़्त": 1882,
      "आतंकवादियों": 1883,
      "उपबंध": 1884,
      "जानना": 1885,
      "दाम": 1886,
      "निश्चय": 1887,
      "परिवहन": 1888,
      "पीढ़ी": 1889,
      "मारे": 1890,
      "रुचि": 1891,
      "६": 1892,
      "=": 1893,
      "आग्रह": 1894,
      "छत": 1895,
      "ज्ञात": 1896,
      "टैग": 1897,
      "बताते": 1898,
      "बयान": 1899,
      "बुरा": 1900,
      "मुकाबले": 1901,
      "सकेगा": 1902,
      "हमले": 1903,
      "”।": 1904,
      "17": 1905,
      "अभाव": 1906,
      "कट्टरपंथी": 1907,
      "गणना": 1908,
      "न्यायालयों": 1909,
      "पाना": 1910,
      "वार्षिक": 1911,
      "सौ": 1912,
      "आवेदन": 1913,
      "घरों": 1914,
      "परमिट": 1915,
      "शारीरिक": 1916,
      "शॉर्टकट": 1917,
      "आकर्षित": 1918,
      "तहत": 1919,
      "तालियाँ": 1920,
      "नंबर": 1921,
      "भरे": 1922,
      "यानी": 1923,
      "19": 1924,
      "span": 1925,
      "अतः": 1926,
      "जहाज": 1927,
      "तीसरे": 1928,
      "देखे": 1929,
      "नक़ल": 1930,
      "नृत्य": 1931,
      "प्रशंसा": 1932,
      "बचा": 1933,
      "भरा": 1934,
      "महाराष्ट्र": 1935,
      "संक्षिप्त": 1936,
      "संभावित": 1937,
      "१०": 1938,
      "उन्होने": 1939,
      "उपाय": 1940,
      "गृह": 1941,
      "त": 1942,
      "पत्रिका": 1943,
      "मी": 1944,
      "स्वाभाविक": 1945,
      "net": 1946,
      "झील": 1947,
      "त्याग": 1948,
      "पोर्ट": 1949,
      "बजट": 1950,
      "महादेवी": 1951,
      "लॉग": 1952,
      "सेल": 1953,
      "कार्यपालिका": 1954,
      "गहरी": 1955,
      "ग्रह": 1956,
      "चीजें": 1957,
      "पान": 1958,
      "मिलियन": 1959,
      "मिलेगा": 1960,
      "मिलेगी": 1961,
      "मुद्रा": 1962,
      "विद्युत": 1963,
      "सीधा": 1964,
      "इलाज": 1965,
      "तकनीकी": 1966,
      "प्राप्ति": 1967,
      "फीसदी": 1968,
      "बंबई": 1969,
      "संग्रहालय": 1970,
      "परामर्श": 1971,
      "परिभाषा": 1972,
      "बताना": 1973,
      "मास": 1974,
      "यहूदियों": 1975,
      "सड़क": 1976,
      ")।": 1977,
      "अक्षर": 1978,
      "तीसरा": 1979,
      "नागरिकों": 1980,
      "रक्त": 1981,
      "लोगो": 1982,
      "संघीय": 1983,
      "सकेंगे": 1984,
      "सम्मेलन": 1985,
      "२०": 1986,
      "अंग्रेजों": 1987,
      "आग": 1988,
      "आना": 1989,
      "उर्दू": 1990,
      "ऑनलाइन": 1991,
      "जितनी": 1992,
      "भारतीयों": 1993,
      "मुताबिक": 1994,
      "वन": 1995,
      "स्टेशन": 1996,
      "),": 1997,
      "उपकरणों": 1998,
      "उपग्रह": 1999,
      "निवास": 2000,
      "नेशनल": 2001,
      "बनाकर": 2002,
      "महात्मा": 2003,
      "मां": 2004,
      "मानसिक": 2005,
      "राशि": 2006,
      "समीक्षा": 2007,
      "साथी": 2008,
      "हार": 2009,
      "${": 2010,
      "किस्म": 2011,
      "गर्मी": 2012,
      "फैसला": 2013,
      "मिलाकर": 2014,
      "वक्त": 2015,
      "2007": 2016,
      "ऋण": 2017,
      "किरायेदार": 2018,
      "क्षेत्रीय": 2019,
      "खतरनाक": 2020,
      "खुश": 2021,
      "भय": 2022,
      "T": 2023,
      "अन्दर": 2024,
      "उतनी": 2025,
      "खुशी": 2026,
      "नमूना": 2027,
      "परिवर्तनों": 2028,
      "वर्षा": 2029,
      "सन": 2030,
      "n": 2031,
      "कार्बन": 2032,
      "गुजरात": 2033,
      "नाटक": 2034,
      "निरंतर": 2035,
      "प्रसाद": 2036,
      "बदला": 2037,
      "बुनियादी": 2038,
      "बुरी": 2039,
      "सुबह": 2040,
      "M": 2041,
      "and": 2042,
      "x": 2043,
      "ओ": 2044,
      "गीत": 2045,
      "चन्द्र": 2046,
      "ज़रूरी": 2047,
      "प्रयत्न": 2048,
      "विचारधारा": 2049,
      "सदैव": 2050,
      "सम्राट": 2051,
      "देखिए": 2052,
      "निकालने": 2053,
      "प्रोफ़ाइल": 2054,
      "वापसी": 2055,
      "श्रृंखला": 2056,
      "सीडी": 2057,
      "हद": 2058,
      "हानि": 2059,
      "अर्जुन": 2060,
      "कही": 2061,
      "ग्रामीण": 2062,
      "जैन": 2063,
      "दिखा": 2064,
      "संवैधानिक": 2065,
      "सामूहिक": 2066,
      "गेंदबाज": 2067,
      "चिह्नित": 2068,
      "प्रतिनिधि": 2069,
      "लौट": 2070,
      "सफलतापूर्वक": 2071,
      "सर": 2072,
      "अजीब": 2073,
      "अन्तर्राष्ट्रीय": 2074,
      "कर्म": 2075,
      "क्रोमियम": 2076,
      "खून": 2077,
      "चलाया": 2078,
      "देवनागरी": 2079,
      "प्रसंग": 2080,
      "प्रार्थना": 2081,
      "मुकदमे": 2082,
      "योनि": 2083,
      "विद्रोह": 2084,
      "सचमुच": 2085,
      "सुनने": 2086,
      "अध्याय": 2087,
      "आजाद": 2088,
      "आधिकारिक": 2089,
      "ग्रंथ": 2090,
      "जोखिम": 2091,
      "जोड़ने": 2092,
      "ब्राह्मण": 2093,
      "लघु": 2094,
      "2005": 2095,
      "ऊंचाई": 2096,
      "जरूर": 2097,
      "नवंबर": 2098,
      "नियुक्त": 2099,
      "परस्पर": 2100,
      "मंच": 2101,
      "वाजपेयी": 2102,
      "2003": 2103,
      "दस्तावेज": 2104,
      "परीक्षा": 2105,
      "मना": 2106,
      "मिटाएँ": 2107,
      "मै": 2108,
      "रिक्त": 2109,
      "संचालन": 2110,
      "उत्तरदायी": 2111,
      "खड़ी": 2112,
      "गाजा": 2113,
      "छूट": 2114,
      "जिंदगी": 2115,
      "जे": 2116,
      "बिन": 2117,
      "राज्यपाल": 2118,
      "सहज": 2119,
      "21": 2120,
      "अभिलेख": 2121,
      "आकाश": 2122,
      "गुरु": 2123,
      "दस्तावेज़": 2124,
      "धारणा": 2125,
      "प्रेस": 2126,
      "फ़ोन": 2127,
      "बताने": 2128,
      "बैठे": 2129,
      "भाजपा": 2130,
      "सोवियत": 2131,
      "स्थिर": 2132,
      "हमला": 2133,
      "अपनाया": 2134,
      "अब्दुल": 2135,
      "परिणामस्वरूप": 2136,
      "प्रत्यक्ष": 2137,
      "मधुमेह": 2138,
      "वर्षीय": 2139,
      "संक्षेप": 2140,
      "हजारों": 2141,
      "हमे": 2142,
      "अति": 2143,
      "क्षण": 2144,
      "प्रधान": 2145,
      "बदरूद्दीन": 2146,
      "भगत": 2147,
      "शक़्ति": 2148,
      "शासक": 2149,
      "अमरीका": 2150,
      "कोऋ": 2151,
      "कोलकाता": 2152,
      "जिसमे": 2153,
      "दान": 2154,
      "दोषी": 2155,
      "भवन": 2156,
      "मौका": 2157,
      "लीजिए": 2158,
      "वार्मिंग": 2159,
      "संपादन": 2160,
      "असाधारण": 2161,
      "कार्यालय": 2162,
      "जाएंगे": 2163,
      "टाइप": 2164,
      "निकाला": 2165,
      "वर्क": 2166,
      "शीघ्र": 2167,
      "शुल्क": 2168,
      "I": 2169,
      "अंग्रेज़ी": 2170,
      "ज़रुरत": 2171,
      "जोड़ा": 2172,
      "टर्मिनल": 2173,
      "प्रविष्टि": 2174,
      "फिल्मों": 2175,
      "बनाम": 2176,
      "बोस": 2177,
      "मानी": 2178,
      "वैकल्पिक": 2179,
      "व्यस्त": 2180,
      "संगठनों": 2181,
      "हिसाब": 2182,
      "कर्मचारियों": 2183,
      "काफ़ी": 2184,
      "डालर": 2185,
      "पड़ती": 2186,
      "पड़ेगा": 2187,
      "पाता": 2188,
      "पैमाने": 2189,
      "प्रकाशन": 2190,
      "विमानक्षेत्र": 2191,
      "पहुंचने": 2192,
      "बचाव": 2193,
      "रिकार्ड": 2194,
      "विविध": 2195,
      "सकी": 2196,
      "अस्पताल": 2197,
      "कर्तव्य": 2198,
      "जिहाद": 2199,
      "दिखाएं": 2200,
      "बाग": 2201,
      "“{": 2202,
      "u": 2203,
      "इन्होंने": 2204,
      "पॉल": 2205,
      "प्राथमिकता": 2206,
      "भांति": 2207,
      "माह": 2208,
      "लंबा": 2209,
      "लगाना": 2210,
      "व्यय": 2211,
      "संदेह": 2212,
      "समानता": 2213,
      "सैनिक": 2214,
      "”,": 2215,
      "एकल": 2216,
      "कायदा": 2217,
      "खरीद": 2218,
      "खुला": 2219,
      "बडी": 2220,
      "माने": 2221,
      "विद्वान": 2222,
      "80": 2223,
      "N": 2224,
      "कपड़े": 2225,
      "कॉलेज": 2226,
      "कोशिकाओं": 2227,
      "जर्मन": 2228,
      "ठोस": 2229,
      "मुद्दे": 2230,
      "लम्बे": 2231,
      "कैंसर": 2232,
      "तैयारी": 2233,
      "पात्र": 2234,
      "पौधों": 2235,
      "मुझसे": 2236,
      "शांत": 2237,
      "22": 2238,
      "अमिताभ": 2239,
      "कराया": 2240,
      "चक्र": 2241,
      "टेस्ट": 2242,
      "परिवेश": 2243,
      "बडा": 2244,
      "विशेषज्ञ": 2245,
      "सहमति": 2246,
      "सेक्स": 2247,
      "1990": 2248,
      "26": 2249,
      "U": 2250,
      "अस्वीकार": 2251,
      "आनुवंशिक": 2252,
      "केन्द्रीय": 2253,
      "ग्लोबल": 2254,
      "देवताओं": 2255,
      "नौ": 2256,
      "पदार्थों": 2257,
      "प्रबंधित": 2258,
      "बौद्ध": 2259,
      "लेखन": 2260,
      "विद्यमान": 2261,
      "सीख": 2262,
      "होम": 2263,
      "अत्यन्त": 2264,
      "ऊपरी": 2265,
      "कम्प्यूटर": 2266,
      "मुल्क": 2267,
      "व्यवसाय": 2268,
      "शिक्षक": 2269,
      "हित": 2270,
      "प्लग": 2271,
      "माँग": 2272,
      "मानो": 2273,
      "रूस": 2274,
      "हुसैन": 2275,
      "2004": 2276,
      "ko": 2277,
      "अपडेट": 2278,
      "अमान्य": 2279,
      "आधे": 2280,
      "चाहेंगे": 2281,
      "तल": 2282,
      "बचाने": 2283,
      "बीमार": 2284,
      "बैठ": 2285,
      "मान्य": 2286,
      "मुलाकात": 2287,
      "लकड़ी": 2288,
      "वकील": 2289,
      "सडक": 2290,
      "समूहों": 2291,
      "The": 2292,
      "उत्पाद": 2293,
      "जुड़ी": 2294,
      "तरफ़": 2295,
      "निर्धारण": 2296,
      "निवासी": 2297,
      "बादशाह": 2298,
      "यहीं": 2299,
      "रहीं": 2300,
      "लगने": 2301,
      "वाकई": 2302,
      "समुद्री": 2303,
      "सेटिंग्स": 2304,
      "काले": 2305,
      "गर्म": 2306,
      "गहरे": 2307,
      "गिर": 2308,
      "दिवस": 2309,
      "निर्माता": 2310,
      "निहित": 2311,
      "पैनल": 2312,
      "प्रजनन": 2313,
      "सर्वश्रेष्ठ": 2314,
      "स्वस्थ": 2315,
      "हिन्दुओं": 2316,
      "2006": 2317,
      "o": 2318,
      "उप": 2319,
      "गहराई": 2320,
      "न्यूयार्क": 2321,
      "पार्क": 2322,
      "भौतिक": 2323,
      "शक्तियों": 2324,
      "समर्पित": 2325,
      "सो": 2326,
      "१५": 2327,
      "23": 2328,
      "L": 2329,
      "इ": 2330,
      "इलाहाबाद": 2331,
      "गरीबी": 2332,
      "गाड़ी": 2333,
      "जॉन": 2334,
      "टोकन": 2335,
      "डाटा": 2336,
      "दोस्त": 2337,
      "नकल": 2338,
      "पटल": 2339,
      "पर्यटन": 2340,
      "प्रायः": 2341,
      "लिखें": 2342,
      "सच्चाई": 2343,
      "सीमाओं": 2344,
      "https": 2345,
      "अमरीकी": 2346,
      "जापानी": 2347,
      "जिनसे": 2348,
      "तीसरी": 2349,
      "परिचय": 2350,
      "बच": 2351,
      "मुद्दा": 2352,
      "संपादक": 2353,
      "ऑस्ट्रेलिया": 2354,
      "टाइम्स": 2355,
      "प्रयासों": 2356,
      "बढ़ने": 2357,
      "बल्लेबाजी": 2358,
      "स्टार": 2359,
      "२००८": 2360,
      "अनुरोध": 2361,
      "उग्रवादी": 2362,
      "ग्राम": 2363,
      "घटक": 2364,
      "ड्राइव": 2365,
      "दीवारों": 2366,
      "प्रशासनिक": 2367,
      "बिंदु": 2368,
      "बॉक्स": 2369,
      "मित्रों": 2370,
      "मूल्यों": 2371,
      "यानि": 2372,
      "@": 2373,
      "launchpad": 2374,
      "आँखें": 2375,
      "आतंक": 2376,
      "आपूर्ति": 2377,
      "उन्नत": 2378,
      "एक्स": 2379,
      "पहल": 2380,
      "पहलू": 2381,
      "प्रोत्साहन": 2382,
      "संपत्ति": 2383,
      "समर्थक": 2384,
      "हफ्ते": 2385,
      "e": 2386,
      "अगला": 2387,
      "कीटों": 2388,
      "चीज़ें": 2389,
      "टेलीफोन": 2390,
      "प्लगिन": 2391,
      "सिफारिश": 2392,
      "हाथी": 2393,
      "अमेरिकन": 2394,
      "उपस्थिति": 2395,
      "उबुन्टू": 2396,
      "घाटी": 2397,
      "तमिल": 2398,
      "दिखायें": 2399,
      "परेशानी": 2400,
      "प्रतिरोध": 2401,
      "बढ़ाने": 2402,
      "सम्भावना": 2403,
      "सेवाएं": 2404,
      "अधिवेशन": 2405,
      "कंपनियों": 2406,
      "क़ुरआन": 2407,
      "गलती": 2408,
      "डेविड": 2409,
